export const createServiceRulesViewModel = () => ({
  title: 'Правила пользования сервисом',
  rentTitle: 'Прокат',
  rent: 'Подойди к терминалу, нажми «Прокат», введи номер мобильного телефона и '
  + 'ПИН-код и следуй инструкциям на экране. Велосипед, который ты выбрал, освободится '
  + 'автоматически. Если он крепится на шнуре — разблокируй его с помощью полученного '
  + 'кода для шифр-замка. Счастливого пути!',
  returnBikeTitle: 'Верни велосипед',
  returnBike: 'Тебе даже не нужно подходить к терминалу. Просто введи велосипед '
  + 'в электрический замок. Не волнуйся – звуковой сигнал подтвердит правильность возврата. '
  + 'Если на станции нет свободного места, прикрепи велосипед шифр-замком к уху выбранной '
  + 'стойки или к другому велосипеду и перетасуй цифры. В таком случае подойди к терминалу, '
  + 'нажми «Возврат» и следуй инструкциям на экране.',
  useTitle: 'Пользуйся',
  use: 'Пользуйся городскими велосипедами, когда только захочешь. С начала Апрель до конца '
  + 'ноября 24 часа в сутки 7 дней в неделю.',
  contractTitle: 'Договор на оказание услуг',
  contractCaption: 'С договором на оказание услуг\n ознакомился/лась. С условиями\n использования '
  + 'согласен/на',
});
